* brew install gnu-cobol
* cobc -x  morning.cob && ./morning
*
* FIX IT
IDENTIFICATION DIVISION.
PROGRAM-ID. hello.
PROCEDURE DIVISION.
DISPLAY "Good, Morning!".
STOP RUN.
